<html>
<head>
    <?php include 'layout/_meta.php';?>
  </head>
  <body>
<div class="navbar navbar-default navbar-static-top" id="top">
<div class="container">
    <?php include 'layout/_header.php';?>
    <?php include 'layout/_menu.php';?>

    <div id="news-law">
      <span class="title-law1">ข่าวประชาสัมพันธ์</span>
      <div class="line1">&nbsp;</div>
      <h4 style="color:blue;">
        ขอเชิญเข้าร่วมโครงการสัมมนา เรื่อง แนวทางปฏิบัติของคู่สัญญากับหน่วยงานรัฐตามหลักเกณฑ์และวิธีการจัดทำและแสดงบัญชีรายการรับจ่ายของโครงการฯ ส่วนภูมิภาค วันศุกร์ที่ 21 สิงหาคม 2558 ณ โรงแรมเจริญธานี ขอนแก่น จังหวัดขอนแก่น
      </h4>
      <div style="color:#777777;">วันที่ประกาศ : 18/11/2558</div><br>
      <div class="news-body">
        <table width="100%" border="0" align="center" cellpadding="4" cellspacing="0" class="text_normal">
  <tbody><tr align="left">
    <td valign="top" align="justify">

<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในวันนี้ (13 พฤษภาคม 2559) นายสรรเสริญ พลเจียก เลขาธิการคณะกรรมการ ป.ป.ช. ในฐานะโฆษกสำนักงาน ป.ป.ช. ได้เปิดเผยว่า คณะกรรมการ ป.ป.ช. ได้พิจารณารายงานผลการตรวจสอบความถูกต้องและความมีอยู่จริงของทรัพย์สินและหนี้สินของนายเกษม นิมมลรัตน์ กรณีพ้นจากตำแหน่ง และกรณีพ้นจากตำแหน่งมาแล้วเป็นเวลาหนึ่งปี ในตำแหน่งที่ปรึกษานายกองค์การบริหารส่วนจังหวัดเชียงใหม่ กรณีเข้ารับตำแหน่ง กรณีพ้นจากตำแหน่ง และกรณีพ้นจากตำแหน่งมาแล้วเป็นเวลาหนึ่งปี ในตำแหน่งสมาชิกสภาผู้แทนราษฎร และกรณีเข้ารับตำแหน่งรองนายกองค์การบริหารส่วนจังหวัดเชียงใหม่ รวม 6 กรณี แล้วมีมติว่านายเกษม นิมมลรัตน์ จงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินและเอกสารประกอบต่อคณะกรรมการ ป.ป.ช. ด้วยข้อความ อันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ โดยนายเกษม นิมมลรัตน์ แสดงเงินกู้ยืมของนางดวงสุดา นิมมลรัตน์ คู่สมรสที่กู้ยืมจากนางบุญทอง สุภารังษี (มารดาของนายเกษม นิมมลรัตน์) จำนวน&nbsp;72 ล้านบาท อันเป็นเท็จ, ปกปิดเงินที่ได้จากการขายหุ้นบริษัท วินโคสท์ อินดัสเทรียล พาร์ค จำกัด (มหาชน) (WIN) ในตลาดหลักทรัพย์ มูลค่า&nbsp;26,193,205.70 บาท และปกปิดเงินลงทุนในบริษัท แอสคอน คอนสตรัคชั่น จำกัด (มหาชน) (ASCON) มูลค่า&nbsp;74,205,972 บาท ของนางดวงสุดา นิมมลรัตน์ คู่สมรส ที่ให้นางบุญทอง สุภารังษี ถือครองแทนให้เสนอเรื่อง ให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองวินิจฉัย ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2542 มาตรา 34 เพื่อขอให้นายเกษม นิมมลรัตน์ พ้นจากตำแหน่งรองนายกองค์การบริหารส่วนจังหวัดเชียงใหม่ และห้ามมิให้นายเกษม นิมมลรัตน์ ดำรงตำแหน่งทางการเมืองเป็นเวลาห้าปี นับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองวินิจฉัย และขอให้ลงโทษตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2542 มาตรา 119 ประกอบประมวลกฎหมายอาญา มาตรา 91 ด้วย</div>
<br>
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นอกจากนี้คณะกรรมการ ป.ป.ช. ได้พิจารณารายงานผลการตรวจสอบความเปลี่ยนแปลงของทรัพย์สินและหนี้สินของนายเกษม นิมมลรัตน์ ในตำแหน่งที่ปรึกษานายกองค์การบริหารส่วนจังหวัดเชียงใหม่ และสมาชิกสภาผู้แทนราษฎรแล้วมีมติว่า นายเกษม นิมมลรัตน์ เมื่อครั้งดำรงตำแหน่งที่ปรึกษานายกองค์การบริหารส่วนจังหวัดเชียงใหม่ และสมาชิกสภาผู้แทนราษฎร มีทรัพย์สินเพิ่มขึ้นผิดปกติ ตามมาตรา 38 วรรคสอง แห่งพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2542 รวมมูลค่า 186,620,637.76 บาท </div>      </td>
  </tr>
</tbody></table>
      </div>
	  </div>
</div>
      <?php include 'layout/_footer.php';?>
</div>
</body>
</html>
